
/* Class = "UILabel"; text = "1"; ObjectID = "0ZU-in-boj"; */
"0ZU-in-boj.text" = "1";

/* Class = "UILabel"; text = "100:1"; ObjectID = "3PA-ft-Ryz"; */
"3PA-ft-Ryz.text" = "100:1";

/* Class = "UILabel"; text = "420 (Y10.5)"; ObjectID = "4aC-HM-mGF"; */
"4aC-HM-mGF.text" = "420 (Y10.5)";

/* Class = "UILabel"; text = "v1"; ObjectID = "5Zn-v7-gRC"; */
"5Zn-v7-gRC.text" = "v1";

/* Class = "UILabel"; text = "Grade"; ObjectID = "77I-uo-4Kw"; */
"77I-uo-4Kw.text" = "等级";

/* Class = "UILabel"; text = "v4"; ObjectID = "9H0-Kt-cGs"; */
"9H0-Kt-cGs.text" = "v4";

/* Class = "UIButton"; normalTitle = "Consume"; ObjectID = "FS4-we-1Pg"; */
"FS4-we-1Pg.normalTitle" = "提现记录";

/* Class = "UILabel"; text = "Equity\nPremium"; ObjectID = "FjY-LW-A8R"; */
"FjY-LW-A8R.text" = "权益上\n浮比率";

/* Class = "UILabel"; text = "Rules"; ObjectID = "IOh-BU-yNb"; */
"IOh-BU-yNb.text" = "规则说明";

/* Class = "UILabel"; text = "Conversion"; ObjectID = "Non-9Q-tuF"; */
"Non-9Q-tuF.text" = "转换比率";

/* Class = "UIButton"; normalTitle = "Cash In"; ObjectID = "Pmh-yI-QF7"; */
"Pmh-yI-QF7.normalTitle" = "提现";

/* Class = "UILabel"; text = "Conversion"; ObjectID = "R6e-J8-LPJ"; */
"R6e-J8-LPJ.text" = "转换比率";

/* Class = "UILabel"; text = "0-500"; ObjectID = "W8y-Pw-Oxa"; */
"W8y-Pw-Oxa.text" = "0-500";

/* Class = "UILabel"; text = "V1"; ObjectID = "bCp-5B-kCc"; */
"bCp-5B-kCc.text" = "V1";

/* Class = "UILabel"; text = "Misc"; ObjectID = "gEw-ry-Gkg"; */
"gEw-ry-Gkg.text" = "其他:";

/* Class = "UILabel"; text = "Current Merit"; ObjectID = "igr-UT-aY2"; */
"igr-UT-aY2.text" = "当前功德值";

/* Class = "UILabel"; text = "Range"; ObjectID = "mcq-hE-I7c"; */
"mcq-hE-I7c.text" = "积分范围";
